{
  "nav-about-link" : "About me",
  "nav-experience-link" : "Experience",
  "nav-projects-link" : "Projects" ,
  "nav-education-link" : "Education",
  "nav-contact-link" : "Contact",
  "nav-tech-link" : "My tech stack",
  "about-greet" : "Hi, I'm Adrian Rossino",
  "about-body-1" : "I'm a full stack developer with a passion for everything interactive, a passion I inherited from being a gamer.",
  "about-body-2" : "I've never been shy of a good challenge, I love doing new things and learning new things (even more if those things have to do with computers, video games or entertainment).",
  "about-body-3": "I have a creative mind and I'm always thinking of ways to make everything better, from a story to a solution, a character or a joke, I love to create things.",
  "about-body-4": "I love what I do and I'm one of the few that will love it till his last breath.",
  "about-body-5": "I'm also a very good team player and I've been told I make a great leader, so that's always a plus.",
  "ma-desc" : "Develop tango, tangolive, Character creator and broadcast tool. Tango: Website for football team managers to check stats and analysis of players, teams and matches of a league, with graphs in svg, catching entire pages, etc. Tango live: Website for the football fan, a featured match has stats and graphs for them to enjoy as a second screen for a match, etc.",
  "meda-desc" : "Lead a group of developers, create intranets, CMS, websites, act as a B.A. for the company, handle clients big and small. Some projects include: Pierre Fabre Intranet, Corporativo de Franquicias intranet, San Rafael vida en balance site.",
  "femexfut-desc" : "Develop minute by minute match tracker app for Liga MX, update LigaMX’s website.",
  "pro-desc" : "Develop interfaces with SAP modules using java, with friendlier UI.",
  "condu-desc" : "Develop apps and systems for banking customers, systems such as REUS to block spam calls from banks to customers who register.",
  "tangolive" : "A site for the football fan, you can track your favorite leagues, live scores and in featured matches you are able to see detailed match data and statics.",
  "streamviewer" : "Streamviewer was a project to use YouTube api v3, you can see live streams for a user (me) and participate in the chat, implements auth0 tokens, Google sign in, and YouTube Live api. Chat messages are persisted in a DB every 5 minutes.",
  "liberatum" : "It was the site for the film festival.",
  "thor" : "One of the characters I developed for Super Smash Bros Brawl as a mod for Luigi, fully functional. Other characters I developed were Sora, Cloud among others.",
  "tango" : "Tango is a site for football managers to see statics and data from past games to help them plan their next match.",
  "workorder" : "Work Orders was a small project to show with cards work orders, with the posibility to show the cards ordered by date and to filter the cards by worker name.",
  "upiicsa" : "Bachelors Degree Information and Computer Sciences.",
  "dmx" : "Video game development diploma.",
  "download-link" : "Download my resume",
  "oracle-desc": "Module development for student cloud project, write unit and functional tests for new and legacy modules, review and evaluate code quality across our team, participate in dev shares to communicate new solutions/ideas to other teams."
}