{
  "nav-about-link" : "¿Quién Soy?",
  "nav-experience-link" : "Experiencia",
  "nav-projects-link" : "Proyectos" ,
  "nav-education-link" : "Educación",
  "nav-contact-link" : "Contacto",
  "nav-tech-link" : "Mis tecnologías",
  "about-greet" : "¡Hola! Soy Adrián Rossino",
  "about-body-1" : "Soy un desarrollador full stack con una pasión por todo lo interactivo, una pasión que desarrollé por ser gamer.",
  "about-body-2" : "Nunca me ha asustado un buen reto, amo hacer y aprender cosas nuevas (sobre todo si tiene que ver con computadoras, video juegos y entretenimiento.",
  "about-body-3": "Tengo una mente creativa y siempre estoy buscando la forma de hacer todo mejor, desde una historia hasta una solución, un personaje o un chiste, me encanta crear cosas.",
  "about-body-4": "Amo lo que hago y quizá soy uno de los pocos que lo amará hasta el final de sus días.",
  "about-body-5": "Soy un excelente jugador de equipo y me han dicho que soy un buen líder, lo cual siempre es un plus.",
  "ma-desc" : "Desarrollo de tango, tangolive, character creator y broadcast tool. Tango: Sito para managers de equipos que permite analizar las estadísticas de los jugadores, equipos, partidos, etc. con gráficas en SVG, cacheo de páginas, etc. Tango live: Sitio para el fanático de fútbol, un partido destacado tiene las estadísticas y las gráficas que permiten disfrutar de una experiencia de segunda pantalla durante el partido, etc.",
  "meda-desc" : "Líder de un equipo de desarrollo, creación de intranets, CMS, sitios web, servir como B.A. para la compañíua, trato de clientes grandes y pequeños y manejo de sus cuentas. Algunos proyectos incluyen: Intranet Pierre Fabre, Intranet Corporativo de Franquicias, sito de San Rafael vida en balance.",
  "femexfut-desc" : "Desarrollo del minuto a minuto para la LIGAMX y actualizar el sitio de LIGAMX.",
  "pro-desc" : "Desarrollo de interfaces de módulos de SAP con Java, para darle al usuario una interfaz gráfica más amigable.",
  "condu-desc" : "Desarrollo de aplicaciones y sistemas para clientes bancarios, sistemas como el REUS, que permite al usuario bloquear su número para no ser molestado por llamadas de spam de los bancos.",
  "tangolive" : "Un sitio para el fanático del fútbol, puedes llevar seguimiento de tus ligas favoritas, resultados en vivo y en partidos destacados puedes ver estadística y datos del partido muy detallados.",
  "streamviewer" : "Streamviewer fue un proyecto desarrollado para probar el api v3 de YouTube, en especial el api de Live, puedes ver el live stream del usuario (en este caso yo) y participar en el chat, implementa tokens de autenticación auth0, sign in con Google y persiste los mensajes del chat en una base de datos.",
  "liberatum" : "Fue desarrollado para ser el sitio web del festival de cine Liberatum.",
  "thor" : "Este es uno de los personajes que desarrollé para el Super Smash Bros Brawl para Nintendo Wii, en este caso Thor es un mod para usar en lugar de Luigi, completamente funcional. Otros personajes desarrollados por mi fueron Sora, Cloud entre otros.",
  "tango" : "Tango es un sitio para que los entrenadores de los equipos de fútbol puedan ver estadística y datos de juegos anteriores para hacer una mejor planeación del siguiente partido.",
  "workorder" : "Work Orders fue un pequeño proyecto para mostrar en forma de tarjetas órdenes de trabajo, con la posibilidad de mostrarlas en órden por fecha y filtrar por nombre de trabajador.",
  "upiicsa" : "Licenciatura en Ciencias de la Informática.",
  "dmx" : "Diplomado en desarrollo de videojuegos." 
}